class OnomatopoeiaList {
  static List<String> elephant = ["むむーん","ふぉぉん","フェーン","エーン","ぱおーーん","プァーン","ふぅーふぅー","えんえーん","ピェオー　ピェオー","パオーン　パオーン"];
  static List<String> lion = ["ぐぅわぉ ぐぅわぉ","ぐるるるぉぉう","エァー","ヴェー","ごおおー","がおーん、お゛ぉん、がるる","がおー","うぁー うぁー","ブージ","ごおーん ごおーん","ヴォーウ"];
  static List<String> otter = ["キー クキー","ぴぃきゅうぴぃきゅう","ピーピー","ピッピっ","みぃー","ミャーミャー キューキュー","あー！","うぇーうぇー","ディー","ピェーエーエー","ウィーウィー","ぴーぴー"];
  static List<String> penguin = ["ぷぁーーーぐるるるぁ","ぶーーー きぃーー ぶーーー","ぶーー かぁーー ぶーー かぁーー","ぶーー きーー ぶーー きーー","ぐわーー ぎゃーー ぐわーー ぎゃーー","ぶうーふーぶうーふー","ぶーピャおー ぶーピャおー","ひゅーん","ぶー ぱららっ ぽー ぶー","うーきゅるるるる、うーきゅるるるる","ウーーブウー","めぇーーきゅぇきゅぇ","ひひーん"];
}